/* Localized versions of Info.plist keys */

CFBundleName = "Monitor di ricezione fax";				/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Monitor di ricezione fax";		/* Localized "long" name in Finder, etc */
